[
  {
    "id": 11,
    "banner": "nervous.png",
    "title": "Неврология, Рефлексотерапия, мануальная терапия",
    "mainDescription": "<p>\n                В нашей Поликлинике вы можете получить квалифицированную помощь врача-невролога по следующим заболеваниям:\n            </p>\n            <ul>\n                <li>остеохондроз;</li>\n                <li>радикулит;</li>\n                <li>лейкодистрофия;</li>\n                <li>грыжа позвоночника;</li>\n                <li>артериальная гипертензия;</li>\n                <li>травма позвоночника и других частей опорно-двигательного аппарата;</li>\n                <li>рассеянный склероз;</li>\n                <li>эпилепсия;</li>\n                <li>болезни Альцгеймера и Паркинсона;</li>\n                <li>врожденные заболевания нервной системы;</li>\n                <li>невралгия;</li>\n                <li>полиневропатия;</li>\n                <li>полидерматомиозит;</li>\n                <li>дисциркуляторная энцефалопатия.</li>\n            </ul>",
    "advantageTitle": "В каких случаях <span class=\"title-dop\">необходимо</span> обратиться к неврологу:",
    "advantageDescription": "<ul>\n                    <li>частые и сильные головные боли;</li>\n                    <li>шум в ушах;</li>\n                    <li>онемение или ощущение покалывания в конечностях;</li>\n                    <li>боли в спине;</li>\n                    <li>ухудшения памяти;</li>\n                    <li>нарушение координации движений;</li>\n                    <li>головокружения, обмороки, расстройства сознания;</li>\n                    <li>мышечная слабость;</li>\n                    <li>боль в области лица;</li>\n                    <li>ухудшение мышечного тонуса;</li>\n                    <li>спутанная речь;</li>\n                    <li>потеря четкого контроля за некоторыми движениями (шмыганье носом во время разговора, речевой тик, покашливание).</li>\n                </ul>",
    "description": {
      "mainTitle": "Рефлексотерапия — это комплекс действий, направленных на борьбу с заболеванием путем механического воздействия.",
      "text": [
        {
          "paragraph": "В&nbsp;основном, к&nbsp;врачу&nbsp;&mdash; рефлексотерапевту стоит обратиться пациентам с&nbsp;неврологическими заболеваниями (головные боли, перенесенные инсульты), а&nbsp;также неврозы. Однако также отлично поддаются лечению пациенту с&nbsp;различными формами остеохондроза (шейный, поясничный, грудной). Конечно, все зависит от&nbsp;стадии развития заболевания. На&nbsp;начальных стадиях помочь гораздо легче, поэтому важно проконсультироваться с&nbsp;врачом уже при первых симптомах."
        },
        {
          "title": "Методы лечения в рефлексотерапии",
          "paragraph": "Есть общее название метода&nbsp;&mdash; иглорефлексотерапия, она включает в&nbsp;себя су-джок терапию, аурикулотерапия и&nbsp;другие. Су-джок терапия&nbsp;&mdash; восточная методика известная с&nbsp;1986&nbsp;года, суть методики заключается в&nbsp;воздействии на&nbsp;активные точки, расположенные на&nbsp;кистях рук и&nbsp;стопах, а&nbsp;в&nbsp;основе аурикулотерапии лежит воздействие акупунктурные точки уха, то&nbsp;есть воздействие на&nbsp;биологически активные точки с&nbsp;помощью массажа, введения лекарственных препаратов, иглоукалывания. Для каждого органа человеческого организма есть свои точки воздействия. В&nbsp;большинстве случаев обычно используется несколько методик, так как использование одного метода может давать улучшения не&nbsp;такие значительные, как при комплексе процедур."
        },
        {
          "title": "Рефлексотерапия подразумевает полное отсутствие медикаментов?",
          "paragraph": "Да, в&nbsp;этом и&nbsp;есть суть рефлексотерапии. Мы&nbsp;подталкиваем организм работать с&nbsp;заболеванием самостоятельно. Безусловно, бывают ситуации, когда боль настолько острая, что пациенту обойтись без медикаментов невозможно. В&nbsp;этом случае от&nbsp;таблеток пациент отказывается постепенно."
        }
      ]
    },
    "images": [
      "nervous-1.png",
      "nervous-2.png",
      "nervous-3.png"
    ],
    "price": [
      {
        "title": "Неврология, Рефлексотерапия, мануальная терапия",
        "price": "neurology"
      }
    ],
    "invitation": "В&nbsp;нашей Поликлинике Вы&nbsp;можете получить квалифицированную помощь врача&nbsp;&mdash; рефлексотерапевта."
  },
  {
    "id": 13,
    "banner": "endocrinology.png",
    "title": "Эндокринология",
    "mainDescription": "<p>В каких случаях необходимо обраться к эндокринологу:</p>\n    <ul>\n        <li>дискомфорт в области шеи, изменение конфигурации шеи, ощущение «кома» в горле, раздражительность, нервозность, плаксивость;</li>\n        <li>избыточный или недостаточный вес, или произошли резкие изменения массы тела в течение короткого периода времени;</li>\n        <li>сухость во рту, постоянная жажда, частое мочеиспускание, особенно в ночное время, кожный зуд при отсутствии высыпаний на коже, быстрая утомляемость;</li>\n        <li>постоянные или периодические сердцебиения, нарушение ритма сердца, чувство жара и внутренней дрожи;</li>\n        <li>общая слабость, утомляемость, сонливость, ухудшение памяти, зябкость, онемение конечностей, депрессивные состояния, отечность век и всего лица;</li>\n        <li>ухудшение остроты зрения, светобоязнь, слезотечение;</li>\n        <li>повышение артериального давления в молодом и зрелом возрасте, кризовое течение гипертонической болезни, трудно поддающейся терапии современными гипотензивными препаратами;</li>\n        <li>боли в костях, суставах, мышцах, в позвоночнике, мышечная слабость, частые переломы костей при незначительных физических воздействиях, судороги в конечностях.</li>\n    </ul>",
    "advantageTitle": "Решение проблемы результативно, комплексно.",
    "advantageDescription": "<ul>\n        <li>ожирение;</li>\n        <li>сахарный диабет;</li>\n        <li>аутоиммунный тиреоидит;</li>\n        <li>гипотиреоз;</li>\n        <li>узловой зоб;</li>\n        <li>диффузный токсический зоб;</li>\n        <li>гиперпаратиреоз;</li>\n        <li>болезнь Иценко-Кушинга;</li>\n        <li>гиперпролактинемия;</li>\n        <li>остеопороз.</li>\n    </ul>",
    "description": {
      "text": [
        {
          "paragraph": "В&nbsp;нашей поликлинике&nbsp;Вы можете получить высококвалифицированную консультацию к.м.н. врача-эндокринолога Трифоновой Е.В."
        },
        {
          "paragraph": "На&nbsp;первой консультации доктор дает детальную оценку состояния здоровья пациента. Соберет подробную информацию, проведет физикальный осмотр и&nbsp;назначит исследования с&nbsp;учетом текущих симптомов. Важную роль в&nbsp;диагностике играет осмотр кожных покровов и&nbsp;пальпация области щитовидной железы."
        }
      ]
    },
    "images": [
      "endocrinology-1.png",
      "endocrinology-2.png",
      "endocrinology-3.png"
    ],
    "price": [
      {
        "title": "Эндокринология",
        "price": "endocrinology"
      }
    ],
    "invitation": "Записаться к&nbsp;эндокринологу&nbsp;Вы можете в&nbsp;любое удобное для вас время."
  },
  {
    "id": 14,
    "banner": "cardiology.png",
    "title": "КАРДИОЛОГИЯ",
    "mainDescription": "<div>\n    В&nbsp;каких случаях необходимо обратиться к&nbsp;кардиологу:\n</div>\n    <ul>\n        <li>ощущение болей в&nbsp;грудной клетке;</li>\n        <li>одышка в&nbsp;покое или при нагрузке;</li>\n        <li>ощущение перебоев, &laquo;кувырков&raquo;, &laquo;замирания&raquo; сердца;</li>\n        <li>повышенные цифры артериального давления( выше 140/90&nbsp;мм.&nbsp;рт.&nbsp;ст.);</li>\n        <li>обмороки без явной причины и/или предобморочные состояния (без потери сознания);</li>\n        <li>головокружения в&nbsp;состоянии покоя и/или после физических нагрузок;</li>\n        <li>учащенное сердцебиение ( больше 100&nbsp;уд.&nbsp;в&nbsp;мин.) особенно в&nbsp;ночное, утреннее время суток и&nbsp;в&nbsp;состоянии покоя;</li>\n        <li>повышенная утомляемость, вялость, слабость, избыточная сонливость;</li>\n        <li>артериальная гипотензия (пониженное артериальное давление);</li>\n        <li>ночные апноэ (дыхательные паузы);</li>\n        <li>отёки нижних конечностей;</li>\n        <li>отягощенная наследственность( инфаркты, инсульты, гипертоническая болезнь у&nbsp;кровных родственников);</li>\n        <li>изменения на&nbsp;электрокардиограмме: брадикардия, тахикардия, атриовентрикулярные блокады 1-2&nbsp;ст., экстрасистолы., укорочение интервала&nbsp;PQ., удлинение интервала&nbsp;QT., феномен WPW., нарушение процессов реполяризации желудочков (ST-T нарушения)</li>\n    </ul>\n<p>\n    Сердечно-сосудистые заболевания (ССЗ) атеросклеротического генеза, особенно ишемическая болезнь сердца (ИБС), остаются основной причиной преждевременной смерти во&nbsp;всем мире.\n</p>\n<p>\n    По&nbsp;данным эпидемиологических исследований, профилактика ССЗ высоко эффективна. Снижение смертности от&nbsp;ИБС на&nbsp;50% связано с&nbsp;воздействием на&nbsp;факторы риска и&nbsp;только на&nbsp;40% с&nbsp;улучшением лечения.\n</p>",
    "advantageTitle": "Мы&nbsp;успешно диагностируем и&nbsp;лечим широкий спектр кардиологических заболеваний и&nbsp;их&nbsp;осложнений",
    "advantageDescription": "<ul>\n    <li>ишемическая болезнь сердца, инфаркт миокарда, стенокардия;</li>\n    <li>нарушения ритма сердца, нарушения проводимости сердца, блокада сердца;</li>\n    <li>артериальная гипертония;</li>\n    <li>гипотензия;</li>\n    <li>хроническая сердечная недостаточность;</li>\n    <li>кардиомиопатия;</li>\n    <li>врожденные и&nbsp;приобретенные пороки сердца;</li>\n    <li>нарушения липидного обмена.</li>\n</ul>",
    "description": {
      "mainTitle": "Регулярные посещения кардиолога рекомендуются для профилактики\nи обнаружения возможных проблем заранее.",
      "text": [
        {
          "paragraph": "В&nbsp;нашей Поликлинике вы&nbsp;можете получить квалифицированную консультацию врача-кардиолога Паничевой И.А. Врач-кардиолог может провести осмотр, оценить состояние сердечно-сосудистой системы и&nbsp;предложить индивидуальные рекомендации для поддержания здоровья вашего сердца."
        }
      ]
    },
    "images": [
      "cardiology-1.png",
      "cardiology-2.png",
      "cardiology-3.png"
    ],
    "price": [
      {
        "title": "КАРДИОЛОГИЯ",
        "price": "cardiology"
      },
      {
        "title": "Функциональная диагностика",
        "price": "functional"
      }
    ],
    "invitation": "Регулярные посещения кардиолога рекомендуются для профилактики и&nbsp;обнаружения возможных проблем заранее.",
    "rules": [
      {
        "title": "ПРАВИЛА ПОДГОТОВКИ К&nbsp;ХОЛТЕРОВСКОМУ МОНИТОРИРОВАНИЮ ЭКГ",
        "text": "<p>\n        Перед установкой прибора:\n    </p>\n    <ul>\n        <li>Подготовить удобную одежду (майка или футболка), которая будет надеваться на&nbsp;тело (женщинам также рекомендуется выбрать более свободный лиф).</li>\n        <li>Желательно заранее принять душ (или в&nbsp;день исследования), потому что в&nbsp;течение суток после установки прибора водные процедуры исключены: на&nbsp;устройство не&nbsp;должна попадать влага.</li>\n        <li>Мужчинам лучше сбрить волосы с&nbsp;передней поверхности грудной клетки (в&nbsp;области крепления электродов).</li>\n        <li>Если вы&nbsp;регулярно принимаете медикаменты, предупредите об&nbsp;этом вашего доктора. Некоторые препараты влияют на&nbsp;корректность результатов исследования.</li>\n    </ul>"
      },
      {
        "title": "ОСНОВНЫЕ ПРАВИЛА ПОВЕДЕНИЯ В&nbsp;ПРОЦЕССЕ МОНИТОРИРОВАНИЯ:",
        "text": "<ul>\n        <li>Нельзя находиться в&nbsp;непосредственной близости к&nbsp;трансформаторным будкам, электротехническому оборудованию, ЛЭП.</li>\n        <li>Нельзя допускать механические повреждения прибора: удары, падения, вибрации, а&nbsp;также резкие перепады температур.</li>\n        <li>При регистрации данных необходимо вести привычный образ жизни: двигаться, работать и&nbsp;отдыхать как обычно. Не&nbsp;нужно ограничивать физические и&nbsp;эмоциональные нагрузки.</li>\n        <li>В&nbsp;период обследования запрещено физиолечение, кроме процедур ингаляций.</li>\n        <li>С&nbsp;установленным прибором нельзя выполнять рентгенографию, магнитно-резонансную и&nbsp;компьютерную томографию (МРТ и&nbsp;КТ).</li>\n        <li>В&nbsp;течение ЭКГ-мониторирования рекомендованы умеренные физические нагрузки в&nbsp;виде подъемов по&nbsp;лестнице и&nbsp;упражнения, рекомендованные врачом. Это необходимо для того, чтобы оценить состояние сердца и&nbsp;зафиксировать электрокардиограмму именно во&nbsp;время активности.</li>\n        <li>На&nbsp;протяжении обследования нужно заполнять дневник наблюдений. В&nbsp;нем должны быть отражены временные интервалы, связанные с&nbsp;нагрузкой и&nbsp;отдыхом в&nbsp;течение суток. Фиксируйте только ключевые моменты дня: период активности, сна, психоэмоциональные нагрузки, приема лекарств. Информация из&nbsp;дневника очень важна для общей оценки состояния сердечно-сосудистой системы. При обнаруженных изменениях на&nbsp;ЭКГ врач будет знать, что именно делал пациент этот момент и&nbsp;как это ощущалось.</li>\n        <li>При написании дневника необходимо указывать время сна&nbsp;&mdash; как ночного, так и&nbsp;дневного.</li>\n        <li>Если вы&nbsp;регулярно принимаете лекарство, отменять его необязательно. Однако по&nbsp;своему действию препараты различаются&nbsp;&mdash; некоторые могут значительно влиять на&nbsp;результат мониторирования. Поэтому по&nbsp;показаниям врач иногда рекомендует временно прекратить применение препарата.</li>\n        <li>Если электроды отклеились, обязательно сообщите об&nbsp;этом доктору. Чтобы устройство крепилось надежно, надевайте облегающую одежду.</li>\n    </ul>"
      }
    ]
  },
  {
    "id": 15,
    "banner": "dantist.png",
    "title": "Стоматология",
    "mainDescription": "<p>\n    Откройте для себя мир здоровья и&nbsp;комфорта в&nbsp;нашей современной поликлинике!\n</p>\n<p>\n    Мы&nbsp;предлагаем широкий спектр стоматологических услуг, включая лечение зубов, установку имплантатов, отбеливание и&nbsp;многое другое.\n</p>\n<p>\n    Наши опытные специалисты заботятся о&nbsp;вашем здоровье и&nbsp;благополучии, используя современное оборудование и&nbsp;высококачественные материалы.\n</p>\n<p>\n    Мы&nbsp;понимаем, что забота о&nbsp;здоровье полости рта важна для каждого, поэтому наша поликлиника предлагает доступные цены и&nbsp;гибкую систему скидок для постоянных клиентов. Мы&nbsp;также предоставляем удобные условия оплаты и&nbsp;гарантируем полную конфиденциальность.\n</p>\n<p>\n    Не&nbsp;упустите возможность позаботиться о&nbsp;своём здоровье и&nbsp;улыбке!\n</p>\n<p>\n    Посетите нашу поликлинику и&nbsp;убедитесь в&nbsp;профессионализме наших врачей и&nbsp;качестве предоставляемых услуг.\n</p>",
    "advantageTitle": "Решение проблемы результативно, комплексно.",
    "advantageDescription": "<div>\n    Терапевтическая стоматология:\n</div>\n<ul>\n    <li>лечение зубов;</li>\n    <li>косметическое восстановление и&nbsp;реставрация положения, цвета и&nbsp;формы зубов;</li>\n    <li>лечение заболеваний пародонта;</li>\n    <li>консультации и&nbsp;лечение заболеваний слизистой оболочки полости рта и&nbsp;языка;</li>\n    <li>профессиональная гигиена и&nbsp;профилактика кариеса.</li>\n</ul>\n<div>\n    Хирургическая стоматология:\n</div>\n<ul>\n    <li>все виды амбулаторных хирургических операций</li>\n</ul>\n<div>\n    Ортопедическая стоматология:\n</div>\n<ul>\n    <li>протезирование дефектов зубных рядов современными конструкциями;</li>\n    <li>металлокерамические протезы;</li>\n    <li>съёмное протезирование по&nbsp;современным технологиям</li>\n</ul>",
    "description": {
      "mainTitle": "Диагностика заболеваний зубов",
      "text": [
        {
          "paragraph": "<div>Лечение начинается с&nbsp;целого комплекса мероприятий. Профессиональный подход стоматолога, с&nbsp;использованием современных методов обследования&nbsp;&mdash; залог успеха.</div>\n<div>Диагностика заболеваний зубов включает в&nbsp;себя:</div>\n<ul>\n    <li>Заполнение карты. Опрос, сбор данных о&nbsp;жалобах и&nbsp;сопутствующих заболеваниях. Внешний осмотр.</li>\n    <li>Исследования полости рта. Оценивается состояние десен, языка, зубов. Это позволяет поставить предварительный диагноз.</li>\n</ul>"
        },
        {
          "title": "Что такое кариес? Причины возникновения кариеса",
          "paragraph": "Кариес&nbsp;&mdash; это заболевание, которое поражает зубную эмаль и&nbsp;приводит к&nbsp;разрушению зуба. <p>Одной из&nbsp;главных причин возникновения кариеса является неправильная гигиена полости рта, когда на&nbsp;зубах скапливается зубной налет, содержащий бактерии. Эти бактерии выделяют кислоты, которые разрушают эмаль зуба. Другой причиной может быть неправильное питание, когда в&nbsp;рационе много сладкой, кислой или твердой пищи, которая может повредить эмаль. Также причиной кариеса может стать генетическая предрасположенность или некоторые заболевания, такие как сахарный диабет или нарушение обмена веществ.</p> <div>Для профилактики кариеса необходимо правильно ухаживать за&nbsp;полостью рта, регулярно посещать стоматолога и&nbsp;следить за&nbsp;своим рационом.</div>"
        }
      ]
    },
    "images": [
      "dantist-1.png",
      "dantist-2.png",
      "dantist-3.png"
    ],
    "price": [
      {
        "title": "Стоматология",
        "price": "dantists"
      }
    ],
    "invitation": "В&nbsp;Поликлинике Университета приём ведут опытные врачи. Наши врачи имеют в&nbsp;своем распоряжении современные методики, материалы и&nbsp;инструменты, стоматологическое оборудование."
  },
  {
    "id": 16,
    "banner": "ultrasound.png",
    "title": "УЛЬТРОЗВУКОВАЯ ДИАГНОСТИКА",
    "mainDescription": "<p>УЗ-диагностика&nbsp;&mdash; это метод исследования размеров, структуры, формы, положения, а&nbsp;также движения органов и&nbsp;тканей с&nbsp;помощью ультразвука в&nbsp;режиме реального времени. В&nbsp;основе метода лежит способность ультразвуковых волн проходить через различные ткани организма, по-разному отражаясь от&nbsp;структур различной плотности.</p>",
    "advantageTitle": "7 причин сделать УЗИ",
    "advantageDescription": "<ul>\n        <li>выявление врождённых аномалий;</li>\n        <li>диагностика метастазов и&nbsp;опухолей;</li>\n        <li>обнаружение абсцессов и&nbsp;воспалительных процессов, протекающих внутри организма;</li>\n        <li>исследование подозрительных тканей и&nbsp;образований;</li>\n        <li>диагностика необъяснимых неврологических нарушений;</li>\n        <li>оценка функциональности сердца и&nbsp;сосудов;</li>\n        <li>контроль за&nbsp;реабилитацией перед и&nbsp;после операций;</li>\n    </ul>",
    "description": {
      "text": [
        {
          "paragraph": "Также УЗИ проводится в&nbsp;качестве профилактики. Женщинам и&nbsp;мужчинам после 40&nbsp;лет УЗИ нужно делать ежегодно. Цель в&nbsp;этом случае&nbsp;&mdash; ранняя диагностика онкологии."
        }
      ]
    },
    "images": [
      "ultrasound-1.png",
      "ultrasound-2.png",
      "ultrasound-3.png"
    ],
    "price": [
      {
        "title": "УЛЬТРОЗВУКОВАЯ ДИАГНОСТИКА",
        "price": "ultrasound"
      }
    ],
    "invitation": "Один раз в&nbsp;год необходимо делать УЗИ-обследования с&nbsp;целью выявления возможно развивающейся на&nbsp;ранней стадии патологии.",
    "rules": [
      {
        "title": "ЗАЧЕМ НУЖНО УЗИ",
        "text": "<p>Ультразвуковое исследование и&nbsp;его результаты могут быть отправной точкой, но&nbsp;не&nbsp;окончательным диагнозом. Оно предназначено для того, чтобы помочь вашему врачу лучше понять вашу проблему, учитывая результаты дополнительных анализов и&nbsp;отсроченных методов диагностики.</p> <p>Для счастливой, спокойной и&nbsp;долгой жизни важно поддерживать крепкое здоровье на&nbsp;всех этапах жизни. Ежегодное скрининговое обследование&nbsp;&mdash; самый разумный подход к&nbsp;заботе о&nbsp;себе и&nbsp;своих близких, вместо того чтобы признавать ситуацию необратимой, когда помощь уже невозможна. Не&nbsp;отказывайтесь от&nbsp;возможности проверить состояние своего организма с&nbsp;помощью простого, проверенного, современного и&nbsp;усовершенствованного метода ультразвукового исследования, которое охватывает практически все органы и&nbsp;системы организма.</p>",
        "accordions": [
          {
            "header": "Правила подготовки к узи органов брюшной полости",
            "content": "<ul>\n    <li>Необходимо соблюдение следующей диеты: за&nbsp;1,5-2 дня до&nbsp;исследования исключить из&nbsp;рациона черный хлеб, молочные продукты, горох, фасоль, капусту, свежие овощи, фрукты, соки, (т.к. они вызывают нежелательное для исследования вздутие кишечника).</li>\n    <li>При повышенном газообразовании за&nbsp;два дня до&nbsp;исследования принимать Эспумизан по&nbsp;2&nbsp;капсулы 3&nbsp;раза в&nbsp;день.</li>\n    <li>Исследование печени, желчного пузыря, поджелудочной железы проводят строго натощак; при вечернем исследовании последний прием пищи не&nbsp;позднее, чем за&nbsp;7&nbsp;часов до&nbsp;исследования (не&nbsp;разрешается употреблять в&nbsp;пищу масло и&nbsp;продукты, вызывающие вздутие кишечника).</li>\n</ul>"
          },
          {
            "header": "Правила подготовки к узи почек",
            "content": "<p>Не&nbsp;требует специальных действий, может проводиться как самостоятельное исследование, так и&nbsp;в&nbsp;комплексе с&nbsp;УЗИ надпочечников, органов брюшной полости, мочевого пузыря.</p>"
          },
          {
            "header": "Правила подготовки к узи щитовидной железы",
            "content": "<p>Не&nbsp;требует специальных действий, но&nbsp;существует ряд рекомендаций:</p>\n    <p><ul>\n    <li>Пожилым людям не&nbsp;стоит есть перед процедурой, так как может возникнуть ощущение тошноты. Это связано с&nbsp;возрастными изменениями организма.</li>\n    <li>Подготовка к&nbsp;УЗИ щитовидной железы у&nbsp;женщин связана с&nbsp;тем, что им&nbsp;рекомендуется проходить это обследование на&nbsp;7-9 дне менструального цикла, чтобы избежать возможного искажения результата</li>\n    <li>Перед процедурой необходимо освободить шею от&nbsp;различных мешающих элементов: воротников, украшений и&nbsp;т.п.</li>\n</ul></p>"
          },
          {
            "header": "Правила подготовки к узи мочевого пузыря",
            "content": "<p>Исследование мочевого пузыря проводится при наполненном мочевом пузыре!</p>\n    <p><ul>\n    <li>За&nbsp;1-1,5 часа до&nbsp;УЗИ выпить 1&nbsp;литр жидкости.</li>\n    <li>При исследовании остаточной мочи в&nbsp;течение 4-5 часов выпить около 1&nbsp;литра жидкости и&nbsp;не&nbsp;мочиться (жидкость любая, не&nbsp;газированная!). Мочевой пузырь не&nbsp;опорожнять.</li>\n</ul></p>"
          },
          {
            "header": "Правила подготовки к узи предстательной железы",
            "content": "<p>Исследование предстательной железы проводится при наполненном мочевом пузыре!</p>\n    <p><ul>\n    <li>За&nbsp;1-1,5 часа до&nbsp;УЗИ выпить 1&nbsp;литр жидкости.</li>\n</ul></p>"
          },
          {
            "header": "Правила подготовки к трансабдоминальному узи малого таза",
            "content": "<ul>\n    <li>Женщине следует явиться на&nbsp;процедуру с&nbsp;наполненным мочевым пузырем.</li>\n    <li>Для этого необходимо за&nbsp;час до&nbsp;исследования выпить 1&nbsp;литр негазированной воды, чая, морса или в&nbsp;течение нескольких часов воздержаться от&nbsp;мочеиспускания.</li>\n    <li>Во&nbsp;избежание скопления газов в&nbsp;кишечнике, существенно затрудняющих процесс визуализации, за&nbsp;2&ndash;3 дня до&nbsp;ультразвукового сканирования рекомендуется исключить из&nbsp;рациона сырые овощи и&nbsp;фрукты, богатые клетчаткой, бобовые, черный хлеб, напитки с&nbsp;газом, молоко и&nbsp;пр.</li>\n</ul>"
          },
          {
            "header": "Правила подготовки к трансвагинальному узи малого таза",
            "content": "<p>Не&nbsp;требует специальных действий. При плановом исследовании оно проводится с&nbsp;5&nbsp;по&nbsp;8&nbsp;день цикла, при диагностике эндометриоза&nbsp;&mdash; во&nbsp;второй половине цикла, при необходимости контроля динамики развития фолликулов&nbsp;&mdash; несколько раз в&nbsp;течение одного менструального цикла.</p>"
          },
          {
            "header": "Правила подготовки к узи сосудов нижних конечностей",
            "content": "<p>До&nbsp;процедуры необходимо исключить факторы, которые могут повлиять на&nbsp;состояние сосудистой сетки и&nbsp;исказить результаты УЗИ. За&nbsp;2&nbsp;дня до&nbsp;диагностики следует отказаться от&nbsp;алкоголя и&nbsp;кофеина, в&nbsp;день исследования&nbsp;&mdash; воздержаться от&nbsp;курения.</p> <p>Пациентам, которые ежедневно принимают лекарства, влияющие на&nbsp;параметры кровотока и&nbsp;артериальное давление, следует согласовать их&nbsp;отмену с&nbsp;лечащим врачом.</p>"
          },
          {
            "header": "Правила подготовки к трансвагинальному узи молочных желез",
            "content": "<p>Исследование молочных желез желательно проводить в&nbsp;первые 10&nbsp;дней менструального цикла. При лактации&nbsp;&mdash; покормить ребенка грудным молоком и&nbsp;сцедить грудь.</p>"
          }
        ]
      }
    ]
  },
  {
    "id": 17,
    "banner": "procedural.png",
    "title": "Процедурный кабинет и лабораторные исследования",
    "mainDescription": "<p>\n    Сегодня медицинская диагностика обязательно включает лабораторные анализы. Они позволяют быстро и&nbsp;точно оценить работу внутренних органов, своевременно обнаружить возможные отклонения и&nbsp;патологии, что значительно облегчает дальнейшее лечение и&nbsp;улучшает прогноз.\n</p>",
    "advantageTitle": "Для чего нужны медицинские анализы",
    "advantageDescription": "<ul>\n        <li>выявление заболеваний на&nbsp;ранней стадии;</li>\n        <li>определение состояния здоровья и&nbsp;контроль развития заболеваний;</li>\n        <li>оценка эффективности лечения и&nbsp;корректировка терапии;</li>\n        <li>предупреждение развития осложнений и&nbsp;обострений хронических заболеваний;</li>\n        <li>мониторинг состояния пациентов после операций и&nbsp;травм;</li>\n        <li>профилактика и&nbsp;раннее выявление профессиональных заболеваний.</li>\n    </ul>",
    "description": {
      "text": [
        {
          "paragraph": "Если вам нужно качественно и&nbsp;недорого сдать анализы, обратитесь в&nbsp;нашу поликлинику."
        }
      ]
    },
    "images": [
      "procedural-1.png",
      "procedural-2.png",
      "procedural-3.png"
    ],
    "price": [
      {
        "title": "Процедурный кабинет",
        "price": "procedural"
      },
      {
        "title": "лабораторные исследования",
        "price": "lab"
      }
    ],
    "invitation": "Пройдите медицинские анализы, чтобы быть уверенным в&nbsp;своём будущем. Забота о&nbsp;здоровье начинается сегодня.",
    "rules": [
      {
        "title": "ПОДГОТОВКА К СДАЧЕ АНАЛИЗОВ МОЧИ",
        "text": "<p>Анализов мочи существует несколько, и&nbsp;все они требуют разной подготовки. Правила сбора также отличаются. Если их&nbsp;нарушить&nbsp;&mdash; можно получить недостоверный результат и&nbsp;неэффективное лечение. Рекомендуется сбор мочи в&nbsp;утренние часы.</p>\n                <p>За&nbsp;10-12 часов до&nbsp;исследования не&nbsp;рекомендуется употреблять алкоголь, острую и&nbsp;соленую пищу, а&nbsp;также пищевые продукты, изменяющие цвет мочи (свекла, морковь). Жидкости пейте столько&nbsp;же, сколько в&nbsp;обычный день.</p>\n                <p>Прием лекарственных препаратов необходимо согласовать с&nbsp;лечащим врачом. По&nbsp;возможности исключить прием мочегонных препаратов. Женщинам не&nbsp;рекомендуется сдавать мочу во&nbsp;время менструации.</p>",
        "accordions": [
          {
            "header": "Общий анализ мочи",
            "content": "<ul>\n                            <li>Подготовить одноразовый аптечный контейнер.</li>\n                            <li>Провести гигиеническую обработку наружных половых органов.</li>\n                            <li>При первом утреннем мочеиспускании небольшое количество мочи (первые 1-2&nbsp;сек.) выпустить в&nbsp;унитаз, затем, не&nbsp;прерывая мочеиспускания, собрать порцию мочи в&nbsp;объеме 50&nbsp;мл в&nbsp;контейнер, плотно закрыть крышку и&nbsp;доставить в&nbsp;лабораторию утром того&nbsp;же дня.</li>\n                        </ul>"
          },
          {
            "header": "Исследование суточной мочи",
            "content": "<ul>\n                            <li>В&nbsp;ходе первого утреннего мочеиспускания (обычно 6-9 часов утра) опорожнить мочевой пузырь, эту порцию мочи вылить. Всю мочу, выделенную после первого мочеиспускания в&nbsp;течение суток собирать в&nbsp;сосуд емкостью &asymp; 3&nbsp;л, который должен храниться в&nbsp;холодильнике (не&nbsp;замораживать).</li>\n                            <li>Утром следующего дня мочевой пузырь опорожнить и&nbsp;эту порцию добавить в&nbsp;сосуд для сбора суточной мочи.</li>\n                            <li>Затем всю собранную мочу перемешать, измерить полученный объем и&nbsp;записать его.</li>\n                            <li>Около 50&nbsp;мл собранной мочи отобрать в&nbsp;одноразовый аптечный контейнер доставить его в&nbsp;лабораторию.</li>\n                            <li>На&nbsp;направлении указать суточный объём мочи (диурез) в&nbsp;миллилитрах, например: &laquo;Диурез 1250&nbsp;мл&raquo;.</li>\n                        </ul>"
          },
          {
            "header": "Моча на стерильность (посев на микрофлору)",
            "content": "<p>Для исследования используется средняя порция утренней мочи, которая собирается до&nbsp;начала антибактериальной терапии или не&nbsp;ранее двух-трех недель после ее&nbsp;окончания.</p>\n    <ul>\n        <li>Провести гигиеническую обработку наружных половых органов.</li>\n        <li>Выпустить небольшое количество мочи в&nbsp;унитаз (первые 2-3&nbsp;секунды), затем собрать порцию мочи в&nbsp;одноразовый аптечный контейнер, не&nbsp;касаясь его краев.</li>\n        <li>Тщательно закрыть контейнер крышкой.</li>\n        <li>Доставить в&nbsp;лабораторию как можно быстрее.</li>\n    </ul>"
          },
          {
            "header": "Исследование мочи по методу Нечипоренко",
            "content": "<p>Для исследования используется средняя порция утренней мочи.</p>\n    <ul>\n        <li>Провести гигиеническую обработку наружных половых органов.</li>\n        <li>Выпустить небольшое количество мочи в&nbsp;унитаз (первые 2-3&nbsp;секунды), затем собрать среднюю порцию мочи в&nbsp;контейнер.</li>\n        <li>Плотно закрыть контейнер крышкой.</li>\n        <li>Доставить в&nbsp;лабораторию.</li>\n    </ul>"
          }
        ]
      },
      {
        "title": "ПОДГОТОВКА К СДАЧЕ АНАЛИЗОВ КРОВИ",
        "text": "<p>Анализы крови&nbsp;&mdash; это один из&nbsp;важнейших показателей работы организма. Зачастую, изменения тех или иных параметров происходят задолго до&nbsp;появления первых симптомов. Если вовремя выявить эти отклонения, можно принять меры по&nbsp;устранению заболевания на&nbsp;ранних стадиях развития. Это значительно упрощает лечение. Если&nbsp;же пациент уже проходит терапию, контроль тех или иных показателей помогает оценивать эффективность мероприятий.</p> <p>От&nbsp;качества подготовки пациента к&nbsp;сдаче анализов крови во&nbsp;многом зависит конечный результат. Как правильно подготовиться к&nbsp;сдаче анализа крови из&nbsp;вены и&nbsp;каким правилам необходимо следовать взрослому пациенту, чтобы результат был действительно достоверным? Вот несколько общих рекомендаций и&nbsp;конкретные алгоритмы.</p>",
        "accordions": [
          {
            "header": "Общие рекомендации по подготовке",
            "content": "<p>Важно понимать, что большинство показателей меняется в&nbsp;зависимости от&nbsp;питания, физической активности, времени суток. Именно поэтому основные правила подготовки к&nbsp;сдаче анализа крови из&nbsp;вены не&nbsp;зависят от&nbsp;вида исследования.</p>\n    <ul>\n        <li>По&nbsp;возможности рекомендуется сдавать кровь в&nbsp;первой половине дня, натощак. При необходимости можно сдавать кровь в&nbsp;течение дня, не&nbsp;ранее, чем через 3&nbsp;часа после приема пищи.</li>\n        <li>За&nbsp;1-2 дня до&nbsp;исследования не&nbsp;рекомендуется употреблять жирную пищу и&nbsp;алкоголь.</li>\n        <li>Рекомендуется максимально ограничить физические нагрузки, переохлаждение и&nbsp;перегревание.</li>\n        <li>За&nbsp;1&nbsp;час до&nbsp;исследования исключить физическое и&nbsp;эмоциональное напряжение, курение.</li>\n        <li>В&nbsp;день исследования за&nbsp;2-3 часа до&nbsp;процедуры питьевой режим: только вода в&nbsp;обычном объеме, нельзя пить чай, кофе, сок и&nbsp;др. напитки.</li>\n        <li>В&nbsp;день исследования прием лекарственных препаратов необходимо согласовать с&nbsp;лечащим врачом.</li>\n        <li>Нельзя сдавать кровь сразу после физиотерапевтических процедур, инструментального обследования, рентгенологического и&nbsp;ультразвукового исследований, массажа и&nbsp;других медицинских процедур.</li>\n    </ul>"
          },
          {
            "header": "Клинический анализ крови",
            "content": "<p>Исследование проводится утром натощак. Можно выпить стакан чистой теплой воды перед выходом из&nbsp;дома, это облегчит процедуру взятия крови.</p>"
          },
          {
            "header": "Биохимический анализ крови",
            "content": "<p>Исследование проводится утром и&nbsp;строго натощак (вечером предшествующего дня рекомендуется необильный ужин).</p> <p>Можно выпить стакан чистой теплой воды перед выходом из&nbsp;дома, это облегчит процедуру взятия крови.</p>"
          }
        ]
      },
      {
        "title": "ПОДГОТОВКА К СДАЧЕ АНАЛИЗОВ КАЛА",
        "text": "<p>Исследования кала бывают разных видов, и&nbsp;подготовка к&nbsp;каждому из&nbsp;них будет отличаться. Также важно соблюдать правила сбора биоматериала. От&nbsp;этих двух факторов зависит достоверность исследования.</p>",
        "accordions": [
          {
            "header": "Общие рекомендации по подготовке и сбору материала",
            "content": "<p>Важно понимать, что большинство показателей меняется в&nbsp;зависимости от&nbsp;питания, физической активности, времени суток. Именно поэтому основные правила подготовки к&nbsp;сдаче анализа крови из&nbsp;вены не&nbsp;зависят от&nbsp;вида исследования.</p>\n    <p><ul>\n        <li>Кал собирается после самопроизвольной дефекации (до&nbsp;сбора кала предварительно необходимо помочиться в&nbsp;унитаз и&nbsp;смыть).</li>\n        <li>Пробу отбирают в&nbsp;универсальный контейнер с&nbsp;завинчивающейся крышкой, в&nbsp;объеме, равном 1/2 чайной ложки или ложки-шпателя, закрепленной в&nbsp;крышке контейнера, из&nbsp;различных мест разовой порции, общим объемом не&nbsp;более, чем 1/3 объема контейнера.</li>\n        <li>Для микробиологических исследований кала пробу отбирать только в&nbsp;стерильный медицинский контейнер с&nbsp;завинчивающейся крышкой.</li>\n        <li>Проба для исследования собирается в&nbsp;условиях обычного питьевого режима и&nbsp;характера питания.</li>\n        <li>За&nbsp;3-4 дня до&nbsp;исследования необходимо отменить прием медикаментов, влияющих на&nbsp;секреторные процессы и&nbsp;перистальтику (слабительные, ферменты, симпатомиметики, препараты висмута и&nbsp;железа), а&nbsp;также мешающих проведению исследования (ректальные свечи).</li>\n        <li>При назначении посева кала на&nbsp;микрофлору биоматериал собирается до&nbsp;начала лечения антибактериальными и&nbsp;химиотерапевтическими препаратами, если это невозможно, то&nbsp;исследование проводится не&nbsp;ранее, чем через 12&nbsp;часов после отмены препаратов.</li>\n        <li>Для достоверного определения скрытой крови, необходимо за&nbsp;3&nbsp;дня до&nbsp;исследования исключить из&nbsp;рациона мясо, рыбу, зеленые овощи, помидоры и&nbsp;лекарства, содержащие металлы (железо, медь).</li>\n        <li>ВНИМАНИЕ! При сборе кала в&nbsp;контейнер избегать примеси мочи и&nbsp;выделений из&nbsp;половых органов.</li>\n        <li>Недопустимо доставлять кал на&nbsp;исследование в&nbsp;спичечных, картонных коробках, приспособленной посуде.</li>\n    </ul></p>"
          },
          {
            "header": "Противопоказания к сбору и сдаче анализа",
            "content": "<p>Для получения достоверных результатов исследование не&nbsp;проводится при признаках кровотечения (геморрой, длительные запоры, заболевания десен с&nbsp;признаками кровоточивости, менструация), после рентгенологического исследования желудка и&nbsp;кишечника (проведение анализа кала допустимо не&nbsp;ранее, чем через двое суток).</p> <p>Нельзя проводить исследование после клизмы!</p>\n"
          },
          {
            "header": "Условия хранения биоматериала дома и доставки в лабораторию",
            "content": "<p>Рекомендуется полученную пробу кала сразу доставить в&nbsp;лабораторию, или не&nbsp;позднее 30-40 минут после получения, при условии хранения в&nbsp;медицинском контейнере при Т= +2 +4&nbsp;&deg;С.</p>"
          },
          {
            "header": "Исследование кала на скрытую кровь",
            "content": "<ul>\n    <li>За&nbsp;три дня до&nbsp;сдачи кала на&nbsp;анализ из&nbsp;рациона питания необходимо исключить мясо, печень, колбасы, рыбу и&nbsp;все продукты богатые железом (яблоки, болгарский перец, шпинат, и&nbsp;т.д.).</li>\n    <li>После рентгенологического исследования желудка и&nbsp;кишечника проведение анализа кала показано не&nbsp;ранее, чем через 2&nbsp;суток.</li>\n    <li>Кал собирается в&nbsp;стерильный пластиковый контейнер в&nbsp;небольшом объеме (не&nbsp;более 1/3&nbsp;контейнера) из&nbsp;различных мест фекальной массы.</li>\n    <li>Стул должен быть самостоятельным и&nbsp;собран с&nbsp;невпитывающих материалов.</li>\n</ul>"
          }
        ]
      },
      {
        "title": "ПОДГОТОВКА К СДАЧЕ МОКРОТЫ",
        "text": "<p>Анализ мокроты&nbsp;&mdash; это исследование, которое требует определенной подготовки, иначе есть шанс получить неправильный результат.</p>",
        "accordions": [
          {
            "header": "Исследования мокроты",
            "content": "<ul>\n        <li>Мокроту для исследования рекомендуется собирать с&nbsp;утра и&nbsp;натощак во&nbsp;время приступа кашля в&nbsp;специальный медицинский контейнер с&nbsp;широким горлом и&nbsp;завинчивающейся крышкой.</li>\n        <li>Чтобы предотвратить примешивание к&nbsp;мокроте содержимого полости рта, перед откашливанием производится санация ротовой полости&nbsp;&mdash; необходимо почистить зубы, прополоскать рот и&nbsp;горло кипяченой водой.</li>\n        <li>При плохо отделяемой мокроте накануне принять отхаркивающие средства, теплое питье. Мокрота собирается посредством глубокого откашливания.</li>\n        <li>ВНИМАНИЕ! Необходимо собирать только мокроту, отделяющуюся при кашле, а&nbsp;не&nbsp;при отхаркивании!</li>\n    </ul>"
          },
          {
            "header": "Подготовка и техника получения мокроты",
            "content": "<ul>\n    <li>После проведения санации ротовой полости рекомендуется сесть на&nbsp;стул напротив открытого окна.</li>\n    <li>Сделать 2&nbsp;глубоких вдоха и&nbsp;выдоха.</li>\n    <li>На&nbsp;3-м вдохе встать со&nbsp;стула, чтобы наполнить легкие воздухом и&nbsp;сразу&nbsp;же после этого с&nbsp;силой и&nbsp;резко вытолкнуть воздух из&nbsp;легких, чтобы диафрагма поджала легкие. Такой выдох вызовет естественный кашель.</li>\n    <li>Необходимо откашлять мокроту и&nbsp;сплюнуть в&nbsp;специальный пластиковый медицинский контейнер, плотно закрыв завинчивающейся крышкой.</li>\n</ul>"
          }
        ]
      },
      {
        "title": "ПОДГОТОВКА К СДАЧЕ МАЗКА",
        "text": "<p>Мазок&nbsp;&mdash; это метод забора биологического материала, который в&nbsp;последующем подвергается микроскопической оценке. С&nbsp;помощью мазка врач может выявить возможные факторы риска, доклиническую стадию заболевания или установить объективный диагноз. Однако лабораторное исследование биоматериала позволит решить эти задачи только в&nbsp;том случае, если получаемые результаты будут правильными. А&nbsp;для этого к&nbsp;сдаче мазка важно правильно подготовиться, чтобы снизить вероятность ошибки.</p> <p>Правила подготовки к&nbsp;лабораторному анализу-мазку зависят от&nbsp;того, из&nbsp;какой области берется материал для микроскопического исследования. Если врач вам назначил сдать мазок, внимательно прочитайте рекомендации по&nbsp;подготовительному этапу. Их&nbsp;соблюдение&nbsp;&mdash; залог достоверных результатов. Подготовка к&nbsp;взятию всех видов соскобов и&nbsp;мазков может быть скорректирована лечащим врачом. Если исследование проводится в&nbsp;плановом порядке, необходимо придерживаться общих правил подготовки.</p>",
        "accordions": [
          {
            "header": "Подготовка к взятию гинекологического мазка",
            "content": "<p>Рекомендации для женщин:</p>\n    <p><ul>\n        <li><strong>Выбирайте правильное время для обследования.</strong> Не&nbsp;следует приходить на&nbsp;сдачу мазка в&nbsp;менструальные дни, а&nbsp;также за&nbsp;5&nbsp;суток и&nbsp;менее перед ее&nbsp;началом. Оптимальное время для обследования&nbsp;&mdash; через 5&nbsp;суток от&nbsp;первого дня месячных и&nbsp;отсутствие кровянистых выделений.</li>\n        <li><strong>Соблюдайте половой покой.</strong> В&nbsp;течение 2-3 дней следует воздержаться от&nbsp;вагинального секса.</li>\n        <li>Не&nbsp;проводите влагалищные процедуры. В&nbsp;течение 2-3 суток стоит прекратить использование лечебно-профилактических средств, которые вводятся во&nbsp;влагалище (это касается влагалищных таблеток, шариков, спринцевания, вагинальных контрацептивов).</li>\n        <li><strong>Прекратите прием системных лекарств.</strong> В&nbsp;среднем в&nbsp;течение 1&nbsp;недели до&nbsp;сдачи мазка женщинам не&nbsp;рекомендуется принимать таблетки, капсулы и&nbsp;другие медикаменты. Перед отменой требуется консультация лечащего врача!</li>\n        <li><strong>Помните об&nbsp;УЗИ и&nbsp;кольпоскопии.</strong> Сдавать мазок рекомендуется раньше, чем проходить УЗИ, или подождать 2-3 дня после ультразвукового сканирования, т.к. используемый гель может исказить результаты исследования. После кольпоскопии тоже должно пройти 2-3&nbsp;дня, прежде чем вы&nbsp;отправитесь на&nbsp;анализ.</li>\n        <li><strong>Отложите на&nbsp;время интимную гигиену.</strong> Перед сдачей мазка не&nbsp;стоит принимать гигиенических душ. Максимум, что допускается, снаружи обмыть половые органы (не&nbsp;более того).</li>\n        <li><strong>Не&nbsp;опорожняйте мочевой пузырь.</strong> До&nbsp;забора мазка в&nbsp;течение 2&nbsp;часов следует воздержаться от&nbsp;мочеиспускания, поэтому накануне не&nbsp;пейте много жидкости, в&nbsp;особенности кофе, которое обладает мочегонным действием.</li>\n    </ul></p>"
          },
          {
            "header": "Подготовка к взятию урологического мазка",
            "content": "<p>Правила для мужчин:</p>\n    <p><ul>\n        <li><strong>Воздержитесь от&nbsp;интимной близости.</strong> Половой покой следует соблюдать в&nbsp;течение 2-3&nbsp;суток.</li>\n        <li><strong>Не&nbsp;подмывайтесь.</strong> В&nbsp;день исследования половой член не&nbsp;следует мыть с&nbsp;мылом. Гигиенические процедуры должны быть выполнены накануне вечером.</li>\n        <li><strong>Воздержитесь от&nbsp;мочеиспускания.</strong> В&nbsp;течение 2&nbsp;часов перед забором материала на&nbsp;анализ не&nbsp;следует опорожнять мочевой пузырь.</li>\n        <li><strong>Прекратите прием препаратов.</strong> По&nbsp;возможности в&nbsp;течение 5-7 суток не&nbsp;следует принимать лекарственные средства. Однако перед отменой обязательна консультация назначавшего специалиста</li>\n    </ul></p>"
          },
          {
            "header": "Подготовка к взятию мазков из носа и ротоглотки",
            "content": "<p>Соблюдайте простые правила:</p>\n    <p><ul>\n    <li><strong>Не&nbsp;принимайте пищу перед исследованием.</strong> Взятие мазка рекомендуется проводить натощак или спустя 2-3 часа после еды.</li>\n    <li><strong>Воздержитесь от&nbsp;использования лекарственных средств местного применения.</strong> Спреи для носа и&nbsp;горла, ингаляторы и&nbsp;капли не&nbsp;следует использовать перед анализом (за&nbsp;2-3 часа до&nbsp;забора биоматериала).</li>\n    <li><strong>Учтите другие &laquo;НЕ&raquo;.</strong> В&nbsp;течение 2-3 часов перед исследованием не&nbsp;следует пить жидкость, чистить зубы, полоскать горло или рот, курить, жевать жевательную резинку.</li>\n</ul></p>\n        <p>Забор биоматериала рекомендуется провести до&nbsp;начала противомикробного лечения.</p>"
          },
          {
            "header": "Подготовка к взятию биоматериала из уха",
            "content": "<p>Специальных правил подготовки нет. Мазок можно сдать в&nbsp;любое время. Однако важно учесть, что на&nbsp;результаты оказывает влияние прием противомикробных препаратов. Поэтому мазок проводят до&nbsp;начала антибактериального или противогрибкового лечения. Для оценки эффективности терапии повторный анализ проводят спустя 2&nbsp;недели после приема последней дозы препарата.</p>"
          }
        ]
      }
    ]
  }
]